<?php
/**
 * @var \yii\web\View $this
 */

$this->title = 'Админка сайта gymkhana74.ru';
?>

<ul>
    <li>"Главная страница" - загрузка изображений и меню для главной страницы сайта</li>
    <li>"Новости" - создание и редактирование новостей</li>
    <li>"О прокте" - редактирование всех страниц этого раздела:
        <ul>
            <li>"О проекте"</li>
            <li>"Правила"</li>
            <li>"Маршалы"</li>
            <li>"Спонсоры"</li>
            <li>Данные для страниц "Адреса" и "Помочь проекту" заполняются в разделе "Дополнительно"
                <span class="fa fa-long-arrow-right"></span> "Контактная информация"
            </li>
        </ul>
    </li>
    <li>"Галерея" - создание альбомов и загрузка изображений для фотогалереи. Галерея делится по годам, года создаются в
    разделе "Дополнительно" <span class="fa fa-long-arrow-right"></span> "Года"</li>
    <li>"Города" - создание городов для джимханной карты России</li>
</ul>
