<?php
/**
 * @var \yii\web\View $this
 */

$this->title = 'Админка сайта gymkhana74.ru';
?>

<div class="alert alert-success">
    <ul>
        <li>"Главная страница" - загрузка изображений и меню для главной страницы сайта, а так же создание всех менюшек для этой страницы</li>
        <li>"Новости" - создание и редактирование новостей</li>
        <li>"О прокте" - редактирование всех страниц этого раздела:
            <ul>
                <li>"О проекте"</li>
                <li>"Правила"</li>
                <li>"Маршалы"</li>
                <li>"Спонсоры"</li>
                <li>Данные для страниц "Адреса" и "Помочь проекту" заполняются в разделе "Дополнительно"
                    <span class="fa fa-long-arrow-right"></span> "Контактная информация"
                </li>
            </ul>
        </li>
        <li>"Галерея" - создание альбомов и загрузка изображений для фотогалереи. Галерея делится по годам, года создаются в
            разделе "Дополнительно" <span class="fa fa-long-arrow-right"></span> "Года"</li>
        <li>"Города" - создание городов для джимханной карты России</li>
    </ul>
</div>

<div class = "fun-img">
    <div class="row">
        <div class="col-sm-4">
            <img src="/img/0.jpg">
        </div>
        <div class="col-sm-4">
            <img src="/img/1.jpg">
        </div>
        <div class="col-sm-4">
            <img src="/img/2.jpg">
        </div>
    </div>
</div>
